let quizData = [
    {
        question: "1번 문제",
        options: [
            "1번 문제 정답",
            "1번 문제 오답 2",
            "1번 문제 오답 3",
            "1번 문제 오답 4"
        ],
        answer: 1
    },
    {
        question: "2번 문제",
        options: [
            "2번 문제 오답 1",
            "2번 문제 정답",
            "2번 문제 오답 3",
            "2번 문제 오답 4"
        ],
        answer: 2
    },
    {
        question: "3번 문제",
        options: [
            "3번 문제 오답 1",
            "3번 문제 오답 2",
            "3번 문제 정답",
            "3번 문제 오답 4"
        ],
        answer: 3
    },
    {
        question: "4번 문제",
        options: [
            "4번 문제 오답 1",
            "4번 문제 오답 2",
            "4번 문제 오답 3",
            "4번 문제 정답"
        ],
        answer: 4
    },

];
