let quizData = [
    {
        question: "1번 문제 (5지선다 테스트)",
        options: [
            "1번 문제 정답",
            "1번 문제 오답 2",
            "1번 문제 오답 3",
            "1번 문제 오답 4",
            "1번 문제 오답 5"
        ],
        answer: 1
    },
    {
        question: "2번 문제 (5지선다 테스트)",
        options: [
            "2번 문제 오답 1",
            "2번 문제 정답",
            "2번 문제 오답 3",
            "2번 문제 오답 4",
            "2번 문제 오답 5"
        ],
        answer: 2
    },
    {
        question: "3번 문제 (5지선다 테스트)",
        options: [
            "3번 문제 오답 1",
            "3번 문제 오답 2",
            "3번 문제 정답",
            "3번 문제 오답 4",
            "3번 문제 오답 5"
        ],
        answer: 3
    },
    {
        question: "4번 문제 (5지선다 테스트)",
        options: [
            "4번 문제 오답 1",
            "4번 문제 오답 2",
            "4번 문제 오답 3",
            "4번 문제 정답",
            "4번 문제 오답 5"
        ],
        answer: 4
    },
    {
        question: "5번 문제 (5지선다 테스트)",
        options: [
            "5번 문제 오답 1",
            "5번 문제 오답 2",
            "5번 문제 오답 3",
            "5번 문제 오답 4",
            "5번 문제 정답"
        ],
        answer: 5
    }
];
