let quizData = [
    {
        question: "4지선다 문제 1번",
        options: [
            "4지선다 정답",
            "4지선다 오답 2",
            "4지선다 오답 3",
            "4지선다 오답 4"
        ],
        answer: 1
    },
    {
        question: "5지선다 문제 1번",
        options: [
            "5지선다 오답 1",
            "5지선다 정답",
            "5지선다 오답 3",
            "5지선다 오답 4",
            "5지선다 오답 5"
        ],
        answer: 2
    },
    {
        question: "4지선다 문제 2번",
        options: [
            "4지선다 오답 1",
            "4지선다 오답 2",
            "4지선다 정답",
            "4지선다 오답 4"
        ],
        answer: 3
    },
    {
        question: "5지선다 문제 2번",
        options: [
            "5지선다 오답 1",
            "5지선다 오답 2",
            "5지선다 오답 3",
            "5지선다 정답",
            "5지선다 오답 5"
        ],
        answer: 4
    },
    {
        question: "5지선다 문제 3번",
        options: [
            "5지선다 오답 1",
            "5지선다 오답 2",
            "5지선다 오답 3",
            "5지선다 오답 4",
            "5지선다 정답"
        ],
        answer: 5
    }
];
