let quizData = [
    {
      question: "1. 데이터통신에 대한 다음 설명 중 적합하지 않은 것은?",
      options: [
          "데이터통신이란 통신 프로토콜에 따라 데이터로 표현되는 정보를 교환하는 과정이다.", 
          "네트워크 시스템은 규모 및 구성 목적에 따라 다양하게 구분할 수 있다.", 
          "데이터통신은 데이터 처리 및 전송장치와 교환장치 등을 연결해 구성된 네트워크 시스템을 통해 이루어진다.", 
          "다중화 장치는 메시지가 전달되는 실제 전송로를 의미한다."
      ],
      answer: 4
    },
    {
      question: "2. 표준화는 기술 혹은 프로세서 간의 호환성을 유지하기 위해 필요하다. <br>권위를 인정받는 단체나 조직에서 승인하지는 않았지만 일반에 널리 사용되는 표준을 나타내는 용어는?",
      options: [
        "EIA 표준", 
        "De facto 표준", 
        "De jure 표준", 
        "Regulatory 표준"
      ],
      answer: 2
    },
    {
      question: "3. 데이터통신 네트워크 시스템을 구성하는 5가지 필수 요소로 가장 적합하지 않은 것은?",
      options: [
        "전송장치", 
        "수신장치", 
        "서비스", 
        "프로토콜"
      ],
      answer: 3
    },
    {
      question: "4. Pv4 인터넷 프로토콜에서는 장소 이동에 따른 IP 주소 재입력 등 통신 환경을 일일이 설정해야 했으나, 이러한 불편을 해소시켜주는 IPv6의 기능은?",
      options: [
        "데이터 압축 기능",
        "주소 자동설정 기능",
        "데이터 공유 기능",
        "암호화 기능"
      ],
      answer : 2
    }
  ];
  
  